Repository: BloodJohn/DrunkenSailor_LD37
Catalog: Assets/SmartLocalizationWorkspace/Data/LanguageData/Language.*.resx
Languages: ru

# bar_friday
source: Friday
ru: пятница

# bar_monday
source: Monday
ru: понедельник

# bar_saturday
source: Saturday
ru: суббота

# bar_sunday
source: Sunday
ru: воскресенье

# bar_thursday
source: Thursday
ru: четверг

# bar_tuesday
source: Tuesday
ru: вторник

# bar_wednesday
source: Wednesday
ru: среда

# intro_auth
source: design by BloodJohn, art by KilkaThePirate
ru: Идея BloodJohn, Графика KilkaThePirate

# intro_hint
source: Click To Begin
ru: Нажми чтобы начать

# town_successful
source: Successful {0}. An evening with cat. Tomorrow is {1}!
ru: Успешный {0}. Вечер с котом. Завтра будет {1}!

# tweet_1
source: I had a favorite bar. I Recommend #FlappyBeard
ru: У меня появился любимый бар. Рекомендую #FlappyBeard

# tweet_10
source: Which syrup is better: yellow Amaretto or red Grenadin?
ru: Какой сироп лучше: желтый Амарето или красный Гренадин?

# tweet_11
source: #FlappyBeard bomber cap-cake, I want the recipe of the cream
ru: #FlappyBeard бомбический кап-кейк, хочу рецепт крема

# tweet_12
source: The bartender #FlappyBeard cool beard. Who is his Barber?
ru: У бармена #FlappyBeard клёвая борода. Кто его парикмахер?

# tweet_13
source: Girl with purple hair. I want to see you again in #FlappyBeard
ru: Девушка с фиолетовыми волосами. Хочу увидеть тебя снова в #FlappyBeard

# tweet_14
source: Blue coffee syrup blue Curacao #FlappyBeard. Where to buy?
ru: Голубой кофейный сироп Блю Кюрасао в #FlappyBeard. Где купить?

# tweet_15
source: Bartender #FlappyBeard, handsome, he has a girlfriend?
ru: Бармен #FlappyBeard, красавчик, у него есть девушка?

# tweet_16
source: I tried #FlappyBeard coffee strong rare - not much
ru: Попробовал в #FlappyBeard кофе сильной прожарки - не понравилось

# tweet_17
source: Forgot the volume of the Block in #FlappyBeard. Tomorrow is going to get to coffee heaven
ru: Забыл томик Блока в #FlappyBeard. Завтра пойду вызволять из кофейного рая

# tweet_2
source: Gabriel - thanks for a great macaroon! #FlappyBeard
ru: Гаврила - спасибо за чудесные макаруны! #FlappyBeard

# tweet_3
source: Found bar #FlappyBeard where lumberjacks go to drink coffee
ru: Нашла бар #FlappyBeard куда лесорубы ходят пить кофе

# tweet_4
source: Today drank coffee and listened to music in the sun #FlappyBeard
ru: Сегодня пил кофе и слушал солнечную музыку в #FlappyBeard

# tweet_5
source: Finally found #FlappyBeard where there is lavender syrup
ru: Наконец нашел #FlappyBeard где есть лавандовый сироп

# tweet_6
source: Coffee brewed BorsodChem Gavril. Made my day
ru: Кофе сваренное бородачем Гаврилой. Сделало мой день

# tweet_7
source: Next to the house otkrilsya new #FlappyBeard. I like it
ru: Рядом с домом открлся новый #FlappyBeard. Мне нравится

# tweet_8
source: Met a girl. Agreed to drink coffee in #FlappyBeard
ru: Встретил девушку. Договорились выпить кофе в #FlappyBeard

# tweet_9
source: I'm addicted to coffee #FlappyBeard with ginger carrot
ru: У меня зависимость от кофе #FlappyBeard с имбирным пряником
